1password
1password-cli
affinity
antigravity
arc
bartender
claude-code
clickup
discord
docker-desktop
figma
font-caskaydia-cove-nerd-font
font-ibm-plex-sans-jp
font-ibm-plex-sans-kr
font-ibm-plex-sans-thai
font-ibm-plex-sans-thai-looped
font-ibm-plex-serif
font-mitr
font-noto-color-emoji
font-noto-emoji
font-noto-sans-jp
font-noto-sans-kr
font-noto-sans-thai
font-noto-sans-thai-looped
font-noto-serif-thai
fontforge-app
gcloud-cli
google-chrome
google-drive
insta360-studio
iterm2
jetbrains-toolbox
logi-options+
lunar
messenger
notion-calendar
obs
onedrive
philips-hue-sync
raycast
readdle-spark
rectangle
responsively
session-manager-plugin
slack
spotify
visual-studio-code
