1password
adobe-creative-cloud
arc
bartender
boom-3d
cleanshot
clickup
discord
docker
figma
folx
font-caskaydia-cove-nerd-font
fontforge-app
gcloud-cli
ghostty
google-cloud-sdk
iina
insta360-studio
istat-menus
iterm2
jetbrains-toolbox
lunar
messenger
notion
notion-calendar
numi
philips-hue-sync
raycast
readdle-spark
rectangle
responsively
session-manager-plugin
slack
spotify
visual-studio-code
whatsapp
zulu@17
