1password
1password-cli
arc
audacity
bartender
boom-3d
cleanshot
cloudflare-warp
discord
docker
figma
folx
font-fantasque-sans-mono
fontforge
gather
google-chrome
iina
insta360-studio
istat-menus
iterm2
jetbrains-toolbox
karabiner-elements
linear-linear
messenger
notion
notion-calendar
numi
obsidian
philips-hue-sync
postman
raycast
rectangle
shortcat
slack
spotify
steam
via
visual-studio-code
